Repository: oat-sa/extension-tao-delivery
Catalog: locales/*-arb/messages.po
Languages: ar_arb

source: About
ar_arb: بخصوص

source: Access deliveries as a guest
ar_arb: الوصول إلى عمليات التسليم كمدعو

source: All rights reserved.
ar_arb: جميع الحقوق محفوظة.

source: An error occurred!
ar_arb: حدث خطأ!

source: Available
ar_arb: متوفر

source: Close this prompt
ar_arb: أغلق هذا الموجه

source: Delivery Execution for %s not found
ar_arb: تنفيذ التسليم لـ %s غير موجود

source: Enter full screen
ar_arb: أدخل ملء الشاشة

source: Exit
ar_arb: خروج

source: Go back to tests selection
ar_arb: ارجع إلى اختيار الروائز

source: Guest access
ar_arb: مدخل للمدعويين

source: In progress
ar_arb: في تقدم

source: Logout
ar_arb: تسجيل خروج

source: Main Menu
ar_arb: القائمة الرئيسية

source: My Tests
ar_arb: اروائزي

source: Resume
ar_arb: استأنف

source: Resume button
ar_arb: زر الاستئناف

source: Resume this test
ar_arb: استأنف هذا الرائز

source: Start
ar_arb: بداية

source: Start button
ar_arb: زر البدء

source: Start this test
ar_arb: ابدأ هذا الرائز

source: Started at %s
ar_arb: بدأ في %s

source: Take or continue a test.
ar_arb: خذ أو استمر في الرائز.

source: TAO - An Open and Versatile Computer-Based Assessment Platform
ar_arb: TAO - منصة للتقييم المعتمد على الحاسوب مفتوحة ومتعددة الاستخدامات

source: TAO Delivery Server
ar_arb: خدوم تسليم TAO

source: TAO Guest Access
ar_arb: وصول مدعو TAO

source: TAO: Test Selection
ar_arb: TAO: اختيار الرائز

source: Test-Takers
ar_arb: الخاضعين للرائز

source: This test needs to be taken in full screen mode
ar_arb: يجب إجراء هذا الرائز في وضع ملء الشاشة

source: To activate press enter
ar_arb: لتفعيل اضغط دخول

source: You are no longer allowed to take this test
ar_arb: لم يعد مسموحًا لك بإجراء هذا الرائز
