Repository: oat-sa/extension-tao-delivery
Catalog: locales/*/messages.po
Languages: de_de, fr_fr, hu_hu, it_it, ja_jp, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sk_sk

source: Access deliveries as a guest
de_de: auf Bereitstellungen als Gast zugreifen
fr_fr: Accès invité pour les passations
hu_hu: Hozzáférés a kiszállításokhoz vendégként
it_it: Somministrazioni di accesso come ospite
ja_jp: ゲストとしてデリバリにアクセス
lt_lt: Prisijungti prie testų kaip svečiui
nb_no: Få tilgang til besvarelser som gjest
nl_nl: Krijg toegang tot uitgaven als gast
pt_br: Acessar entregas como convidado
ro_ro: Accesează livrările ca vizitator
sk_sk: Prístup k donáškam ako hosť

source: All rights reserved.
de_de: Alle Rechte vorbehalten.
fr_fr: Tous droits réservés.
hu_hu: Minden jog fenntartva.
it_it: Tutti i diritti riservati
lt_lt: Visos teisės saugomos.
nb_no: Alle rettigheter forbeholdt.
nl_nl: Alle rechten voorbehouden.
pt_br: Todos os direitos reservados.
ro_ro: Toate drepturile rezervate.
sk_sk: Všetky práva vyhradené.

source: An error occurred!
de_de: Ein Fehler ist aufgetreten!
fr_fr: Une erreur s'est produite !
hu_hu: Hiba történt!
ja_jp: エラーが発生しました!
lt_lt: Įvyko klaida!
nb_no: Det oppstod en feil!
nl_nl: Er is een fout opgetreden!
pt_br: Ocorreu um erro!
ro_ro: A apărut o eroare!
sk_sk: Vyskytla sa chyba!

source: Available
de_de: Verfügbar
hu_hu: Elérhető
it_it: Disponibile
ja_jp: 実施可能
nl_nl: Beschikbaar
pt_br: Disponível
ro_ro: Disponibil
sk_sk: K dispozícii

source: Close this prompt
de_de: Diese Abfrage schließen
fr_fr: Fermer l'invite de commande
hu_hu: Zárja be ezt a promptot
it_it: Chiudi questo prompt
ja_jp: プロンプトを閉じる
lt_lt: Uždaryti šį langą
nb_no: Lukk denne ledeteksten
nl_nl: Deze notitie sluiten
pt_br: Fechar este prompt
ro_ro: Închide această solicitare
sk_sk: Zatvoriť túto výzvu

source: Delivery Execution for %s not found
de_de: Ausführung der Auslieferung für %s nicht gefunden
fr_fr: Exécution de la passation %s non trouvée
hu_hu: %s kézbesítés végrehajtása nem található
ja_jp: デリバリ %s が見つかりません
lt_lt: Pristatymo vykdymas %s nerastas
nb_no: Publisering for %s ble ikke funnet
nl_nl: Leveringsuitvoering voor %s niet gevonden
pt_br: Execução de Entrega para %s não encontrada
ro_ro: Execuția livrării pentru %s nu a fost găsită
sk_sk: Vykonanie doručenia pre %s sa nenašlo

source: Enter full screen
de_de: Vollbild anzeigen
fr_fr: Mode plein écran
hu_hu: Teljes képernyős módba váltás
it_it: Mostra a schermo intero
ja_jp: フルスクリーン
lt_lt: Pereiti į viso ekrano rodymą
nb_no: Fullskjermmodus
nl_nl: Volledig scherm tonen
pt_br: Entrar em tela cheia
ro_ro: Introduceți ecranul complet
sk_sk: Prejsť na celú obrazovku

source: Exit
de_de: Beenden
fr_fr: Sortie
hu_hu: Kijárat
it_it: Esci
ja_jp: 終了
lt_lt: Išeiti
nl_nl: Afsluiten
pt_br: Sair
ro_ro: Ieșire
sk_sk: Ukončiť

source: Go back to tests selection
de_de: Kehren Sie zur Testauswahl zurück
fr_fr: Retour à la sélection des tests
hu_hu: Vissza a tesztek kiválasztásához
ja_jp: テスト選択に戻る
lt_lt: Torna alla selezione dei test
nb_no: Gå tilbake til prøver
nl_nl: Ga terug naar testselectie
pt_br: Voltar à seleção de testes
ro_ro: Înapoi la selecția de teste
sk_sk: Späť k výberu testov

source: Guest access
de_de: Gastzugang
fr_fr: Accès invité
hu_hu: Vendéghozzáférés
it_it: Accesso ospite
ja_jp: ゲストアクセス
lt_lt: Svečio prisijungimas
nb_no: Gjestetilgang
nl_nl: Gast toegang
pt_br: Acesso de convidado
ro_ro: Acces vizitatori
sk_sk: Prístup pre hostí

source: In progress
de_de: In Bearbeitung
fr_fr: En cours
hu_hu: Folyamatban van
it_it: In corso
ja_jp: 実施中
lt_lt: Vykdoma
nb_no: Under arbeid
nl_nl: Bezig
pt_br: Em Execução
ro_ro: În curs
sk_sk: Prebieha

source: Logout
de_de: Abmelden
fr_fr: Déconnexion
hu_hu: Kijelentkezés
it_it: Esci
ja_jp: ログアウト
lt_lt: Atsijungti
nb_no: Logg ut
nl_nl: Afmelden
pt_br: Desconectar
ro_ro: Deconectare
sk_sk: Odhlásiť sa

source: My Tests
de_de: Meine Tests
fr_fr: Mes tests
hu_hu: Tesztjeim
it_it: I miei test
ja_jp: 実施テスト一覧
lt_lt: Mano testai
nb_no: Mine oppgavesett
nl_nl: Mijn toetsen
pt_br: Meus testes
ro_ro: Testele mele
sk_sk: Moje testy

source: Resume
de_de: Fortsetzen
fr_fr: Continuer
hu_hu: Önéletrajz
it_it: Riprendi
ja_jp: 再開
lt_lt: Tęsti
nb_no: Gjenoppta
nl_nl: Hervatten
pt_br: Retomar
ro_ro: Reluare
sk_sk: Životopis

source: Resume button
de_de: Fortsetzen-Schaltfläche
fr_fr: Bouton Reprendre
hu_hu: Folytatás gomb
lt_lt: Tęsti mygtuką
nl_nl: Knop hervatten
pt_br: Botão de continuação
ro_ro: Reia butonul
sk_sk: Tlačidlo Obnoviť

source: Resume this test
de_de: Diesen Test fortsetzen
fr_fr: Reprendre le test
hu_hu: Folytassa ezt a tesztet
ja_jp: このテストを再開する
lt_lt: Tęsti šį testą
nb_no: Gjenoppta denne prøven
nl_nl: Hervat deze test
pt_br: Retomar este teste
ro_ro: Reluați acest test
sk_sk: Obnoviť tento test

source: Start
fr_fr: Démarrer
hu_hu: Indul
it_it: Comincia
ja_jp: 開 始
lt_lt: Pradėti
nl_nl: Starten
pt_br: Iniciar
ro_ro: Pornire
sk_sk: Štart

source: Start button
de_de: Start-Schaltfläche
fr_fr: Bouton Démarrer
hu_hu: Start gomb
lt_lt: Pradėti mygtuką
nl_nl: Start knop
pt_br: Botão de início
ro_ro: Buton de pornire
sk_sk: Tlačidlo Štart

source: Start this test
de_de: Diesen Test starten
fr_fr: Démarrer le test
hu_hu: Indítsa el ezt a tesztet
ja_jp: このテストを開始する
lt_lt: Pradėti šį testą
nb_no: Start denne prøven
nl_nl: Start deze test
pt_br: Iniciar este teste
ro_ro: Începe acest test
sk_sk: Spustiť tento test

source: Started at %s
de_de: Gestartet um %s
fr_fr: Commencé à %s
hu_hu: Kezdés időpontja %s
it_it: Iniziato il %s
ja_jp: 実施：%s
lt_lt: Pradėta %s
nb_no: Startet med %s
nl_nl: Gestart op %s
pt_br: Iniciado em %s
ro_ro: A început la %s
sk_sk: Začaté o %s

source: Take or continue a test.
de_de: Einen Test beginnen oder fortsetzen.
fr_fr: Commencer ou reprendre un test.
hu_hu: Tegyél vagy folytasd a tesztet.
it_it: Prendi o continua un test.
ja_jp: テストの受験・継続
lt_lt: Pradėti arba tęsti testą.
nb_no: Ta eller fortsett en prøve.
nl_nl: Start of vervolg een toets
pt_br: Faça ou continue a prova.
ro_ro: Efectuați sau continuați un test.
sk_sk: Urobte si test alebo v ňom pokračujte.

source: TAO - An Open and Versatile Computer-Based Assessment Platform
de_de: TAO - Eine offene und vielseitige computerbasierte Bewertungsplattform
fr_fr: TAO – Une plate-forme d'évaluation des compétences ouverte et polyvalente
hu_hu: TAO - Nyílt és sokoldalú számítógépes értékelési platform
it_it: TAO - Una piattaforma di valutazione basata su computer aperta e versatile
lt_lt: TAO - atvirojo kodo testavimo platforma
nl_nl: TAO - Een open en veelzijdig digitaal toets platform
pt_br: TAO - Uma Plataforma de Avaliação de Computador Aberto e Versátil
ro_ro: TAO - O platformă de evaluare pe suport electronic deschisă și versatile
sk_sk: TAO – otvorená a všestranná počítačová hodnotiaca platforma

source: TAO Delivery Server
de_de: TAO Auslieferungs Server
fr_fr: Serveur de Passations TAO
hu_hu: TAO kézbesítési szerver
it_it: Server di somministrazione TAO
ja_jp: TAOデリバリサーバ
lt_lt: TAO Pateikties Serveris
nl_nl: TAO uitgifte server
pt_br: TAO Servidor de Entrega
ro_ro: TAO Server Livrare
sk_sk: Doručovací server TAO

source: TAO Guest Access
de_de: TAO Gastzugang
fr_fr: Accès invité pour TAO
hu_hu: TAO vendéghozzáférés
it_it: Accesso ospite TAO
ja_jp: TAOゲストアクセス
lt_lt: TAO Svečio prisijungimas
nb_no: TAO Gjestetilgang
nl_nl: TAO gasttoegang
pt_br: Acesso de Convidado TAO
ro_ro: Acces la vizitatori TAO
sk_sk: TAO Prístup pre hostí

source: Test-Takers
de_de: Testnutzer
fr_fr: Participants
hu_hu: Tesztelők
it_it: Partecipanti al test
ja_jp: 受験者
lt_lt: Testo Laikytojai
nb_no: Elever
nl_nl: Kandidaten
pt_br: Testes-Coletores
ro_ro: Test-Călugători
sk_sk: Účastníci testov

source: This test needs to be taken in full screen mode
de_de: Dieser Test muss im Vollbildmodus durchgeführt werden
fr_fr: Ce test a besoin d'être en mode plein écran
hu_hu: Ezt a tesztet teljes képernyős módban kell kitölteni
it_it: Questo test necessita di funzionare a modalit√† schermo intero
ja_jp: このテストはフルスクリーンモードで受けてください
lt_lt: Šis testas turi būti sprendžiamas įjungus viso ekrano rodymą
nb_no: Denne prøven må tas i fullskjermsmodus
nl_nl: Deze toets moet in volledig scherm modus worden afgenomen
pt_br: Este teste precisa ser feito em tela cheia
ro_ro: Acest test trebuie efectuat în modul ecran complet
sk_sk: Tento test je potrebné absolvovať v režime celej obrazovky

source: To activate press enter
de_de: Zum Aktivieren drücken Sie Enter
fr_fr: Pour activer, appuyer sur Entrée
hu_hu: Az aktiváláshoz nyomja meg az Entert
lt_lt: Norėdami aktyvuoti, paspauskite Enter
nl_nl: Om te activeren druk op enter
pt_br: Para ativar pressione enter
ro_ro: Pentru a activa apăsați enter
sk_sk: Pre aktiváciu stlačte Enter

source: You are no longer allowed to take this test
de_de: Sie dürfen diesen Test nicht mehr ablegen
fr_fr: Vous n'êtes plus autorisés à passer ce test
hu_hu: Többé nem jogosult vagy ezen a teszten részt venni
ja_jp: このテストを受けることはできません
lt_lt: Jūs nebegalite spręsti šio testo
nb_no: Du har ikke lenger tilgang til å ta denne prøven
nl_nl: U heeft niet langer toegang tot deze toets
pt_br: Você não tem mais permissão para fazer este teste
ro_ro: Nu mai aveţi permisiunea să faceţi acest test
sk_sk: Tento test už nemôžete absolvovať
