Repository: oat-sa/extension-tao-delivery
Catalog: locales/*/taodelivery.rdf.po
Languages: de_de, fr_fr, hu_hu, ja_jp, nl_nl, pt_br, ro_ro

# http://www.w3.org/2000/01/rdf-schema#label
source: Delivery
de_de: Bereitstellung
ja_jp: デリバリ
nl_nl: Pakketje
pt_br: Entrega
ro_ro: Livrare

# http://www.w3.org/2000/01/rdf-schema#comment
source: Delivery
de_de: Bereitstellung
fr_fr: An assembled Delivery
hu_hu: An assembled Delivery
ja_jp: デリバリ
nl_nl: Pakketje
pt_br: Entrega
ro_ro: Livrare

# http://www.w3.org/2000/01/rdf-schema#label
source: Start Date
de_de: Startdatum
fr_fr: Date de début
ja_jp: 開始日
nl_nl: Startdatum
pt_br: Data Inicial
ro_ro: Data de început

# http://www.w3.org/2000/01/rdf-schema#comment
source: The start date of the delivery
de_de: Anfangsdatum der Bereitstellung
fr_fr: Date de début de la livraison
hu_hu: A kézbesítés kezdő dátuma
ja_jp: デリバリ開始の日付
nl_nl: De start datum van het pakketje
pt_br: Data de início da entrega
ro_ro: Data de începere a livrării

# http://www.w3.org/2000/01/rdf-schema#label
source: End Date
de_de: Enddatum
fr_fr: Date de fin
ja_jp: 終了日
nl_nl: Einddatum
pt_br: Data de Término
ro_ro: Data de încheiere

# http://www.w3.org/2000/01/rdf-schema#comment
source: The end date of the delivery
de_de: Enddatum der Bereitstellung
fr_fr: Date de fin de la livraison
hu_hu: A szállítás befejezési dátuma
ja_jp: デリバリの終了日
nl_nl: De einddatum van het pakketje
pt_br: Data final da entrega
ro_ro: Data de încheiere a livrării

# http://www.w3.org/2000/01/rdf-schema#label
source: Max. number of executions (default: unlimited)
de_de: Max. Anzahl von Ausführungen (Standard: unbegrenzt)
fr_fr: Nombre max. d'exécutions (défaut: illimité)
ja_jp: 最大実施回数（デフォルト：無制限）
nl_nl: Max. aantal afnames (standaard: oneindig)
pt_br: Número máximo de execuções (padrão: ilimitado)
ro_ro: Număr maxim de execuții (implicit: nelimitat)

# http://www.w3.org/2000/01/rdf-schema#comment
source: Maximum Times of Execution per subject
de_de: Maximale Anzahl an Ausführungen pro Thema
fr_fr: Temps maximum d'exécution par sujet
hu_hu: Maximális végrehajtási idő alanyonként
ja_jp: サブジェクトごとの最大実施回数
nl_nl: Maximale afnames per onderwerp
pt_br: Máximo de tempos de execução por assunto
ro_ro: Timpul maxim de execuție pe subiect

# http://www.w3.org/2000/01/rdf-schema#label
source: Access
de_de: Zugang
fr_fr: Accès
hu_hu: Hozzáférés
ja_jp: アクセス
nl_nl: Toegang
pt_br: Acesso
ro_ro: Acces

# http://www.w3.org/2000/01/rdf-schema#comment
source: Access
de_de: Zugang
fr_fr: Accès
hu_hu: Hozzáférés
ja_jp: アクセス
nl_nl: Toegang
pt_br: Acesso
ro_ro: Acces

# http://www.w3.org/2000/01/rdf-schema#label
source: Excluded Subjects
de_de: ausgeschlossene Themen
fr_fr: Participants exclus
ja_jp: 除外サブジェクト
nl_nl: Onderwerpen uitsluiten
pt_br: Assuntos Excluídos
ro_ro: Subiecte excluse

# http://www.w3.org/2000/01/rdf-schema#comment
source: Excluded Subjects
de_de: ausgeschlossene Themen
fr_fr: Participants exclus
ja_jp: 除外サブジェクト
nl_nl: Onderwerpen uitsluiten
pt_br: Assuntos Excluídos
ro_ro: Subiecte excluse

# http://www.w3.org/2000/01/rdf-schema#label
source: Result Server
de_de: Server für Ergebnisse
ja_jp: リザルトサーバ
nl_nl: Resultaat server
pt_br: Servidor de resultado
ro_ro: Server de rezultate

# http://www.w3.org/2000/01/rdf-schema#comment
source: Result Server
de_de: Server für Ergebnisse
ja_jp: リザルトサーバ
nl_nl: Resultaat server
pt_br: Servidor de resultado
ro_ro: Server de rezultate

# http://www.w3.org/2000/01/rdf-schema#label
source: Delivery execution
de_de: Ausführung der Bereitstellung
ja_jp: デリバリの実行
nl_nl: Uitvoer van het pakketje
pt_br: Execução de entrega
ro_ro: Executare livrare

# http://www.w3.org/2000/01/rdf-schema#comment
source: Execution of a delivery
de_de: Ausführung einer Bereitstellung
fr_fr: Exécution d'une livraison
hu_hu: Szállítás végrehajtása
ja_jp: デリバリの実行
nl_nl: Uitvoer van een pakketje
pt_br: Execução de uma entrega
ro_ro: Execuția unei livrări

# http://www.w3.org/2000/01/rdf-schema#label
source: Execution's delivery
de_de: Bereitstellung einer Ausführung
ja_jp: 実行のデリバリ
nl_nl: Uitvoerings pakketje
pt_br: Entrega da execução
ro_ro: Executarea livrării

# http://www.w3.org/2000/01/rdf-schema#comment
source: Delivery of this execution
de_de: Bereitstellung dieser Ausführung
fr_fr: Livraison de cette exécution
hu_hu: A végrehajtás kézbesítése
ja_jp: この実行のデリバリ
nl_nl: Uitvoer van deze uitgifte
pt_br: Entrega desta execução
ro_ro: Livrarea acestei execuții

# http://www.w3.org/2000/01/rdf-schema#label
source: DeliveryExecution Subject
ja_jp: デリバリ実行のサブジェクト
nl_nl: Onderwerp van PakketUitvoer
pt_br: Assunto da Execução
ro_ro: Subiect LivrareExecuție

# http://www.w3.org/2000/01/rdf-schema#comment
source: test-taker of the delivery execution
de_de: Test-Teilnehmer der Bereitstellungsausführung
fr_fr: Preneur de test de l'exécution de la livraison
hu_hu: a szállítás végrehajtásának tesztvizsgálója
ja_jp: デリバリ実行の受験者
nl_nl: Kandidaat van de pakket uitvoer
pt_br: taker de testes da execução da entrega
ro_ro: test-taker al executării livrării

# http://www.w3.org/2000/01/rdf-schema#label
source: DeliveryExecution start
ja_jp: デリバリ実行開始
nl_nl: PakketUitvoer start
pt_br: Iniciar Execução
ro_ro: Începere livrareExecuție

# http://www.w3.org/2000/01/rdf-schema#comment
source: Timestamp of the delivery execution start
de_de: Startzeitpunkt für die Ausführung der Bereitstellung
fr_fr: L'horodatage de l'exécution de la livraison commence
hu_hu: A kézbesítés végrehajtásának kezdetének időbélyege
ja_jp: デリバリ実行開始のタイムスタンプ
nl_nl: Tijdstempel van de start van de pakket uitvoer
pt_br: Carimbo de tempo do início da execução da entrega
ro_ro: Momentul începerii executării livrării

# http://www.w3.org/2000/01/rdf-schema#label
source: DeliveryExecution end
ja_jp: デリバリ実行終了
nl_nl: PakketUitvoer einde
pt_br: Fim da execução
ro_ro: Sfârșit livrareExecuție

# http://www.w3.org/2000/01/rdf-schema#comment
source: Timestamp of the delivery finish
de_de: Endzeitpunkt für die Ausführung der Bereitstellung
fr_fr: L'horodatage de la livraison s'achève
hu_hu: A szállítás befejezésének időbélyegzője
ja_jp: デリバリ終了のタイムスタンプ
nl_nl: Tijd stempel van het pakket einde
pt_br: Data e hora da entrega final
ro_ro: Marcajul de timp al finalizării livrării

# http://www.w3.org/2000/01/rdf-schema#label
source: DeliveryExecutions Status
ja_jp: デリバリ実行ステータス
nl_nl: Status van PakketUitvoer(en)
pt_br: Status das execuções
ro_ro: Status LivrăriExecuții

# http://www.w3.org/2000/01/rdf-schema#comment
source: The current status of the DeliveryExecution
de_de: Aktueller Status für die Ausführung der Bereitstellung
fr_fr: L'état actuel de l'exécution de la livraison
hu_hu: A DeliveryExecution aktuális állapota
ja_jp: デリバリ実行カレントステータス
nl_nl: De huidige status van PakketUitvoer
pt_br: O status atual da Execução de Entrega
ro_ro: Starea curentă a Livrării

# http://www.w3.org/2000/01/rdf-schema#label
source: DeliveryExecution status
ja_jp: デリバリ実行ステータス
nl_nl: Status van PakketUitvoer
pt_br: Status da execução
ro_ro: Status livrareExecuție

# http://www.w3.org/2000/01/rdf-schema#comment
source: Status of a delivery execution
de_de: Status für die Ausführung der Bereitstellung
fr_fr: Etat d'une exécution de livraison
hu_hu: A kézbesítés végrehajtásának állapota
ja_jp: デリバリ実行ステータス
nl_nl: Status van een Pakket Uitvoer
pt_br: Status da execução do envio
ro_ro: Stadiul executării livrării

# http://www.w3.org/2000/01/rdf-schema#label
source: Active
de_de: Aktiv
ja_jp: 有効
nl_nl: Actief
pt_br: ativo
ro_ro: Activ

# http://www.w3.org/2000/01/rdf-schema#comment
source: Activ status of a delivery execution
de_de: Aktiver Status einer Ausführung der Bereitstellung
fr_fr: Etat actif d'une exécution de livraison
hu_hu: Egy kézbesítés végrehajtásának aktív állapota
ja_jp: デリバリ実行ステータスを有効
nl_nl: Actieve status van een Pakket Uitvoer
pt_br: Status Atual de execução da entrega
ro_ro: Statusul activ al executării unei livrări

# http://www.w3.org/2000/01/rdf-schema#label
source: Finished
de_de: Abgeschlossen
ja_jp: 完了
nl_nl: Gereed
pt_br: Finalizado.
ro_ro: Terminat

# http://www.w3.org/2000/01/rdf-schema#comment
source: Finished status of a delivery execution
de_de: Abgeschlossener Status einer Ausführung der Bereitstellung
fr_fr: Etat achevé d'une exécution de livraison
hu_hu: A kézbesítés végrehajtásának befejezett állapota
ja_jp: デリバリ実行ステータスの完了
nl_nl: Status na eindigen van een Pakket uitvoer
pt_br: Status final da execução da entrega
ro_ro: Statusul final al executării livrării

# http://www.w3.org/2000/01/rdf-schema#comment
source: Abandoned status of a delivery execution
de_de: Verwaister Status einer Ausführung der Bereitstellung
fr_fr: Etat abandonné d'une exécution de livraison
hu_hu: Egy kézbesítés végrehajtásának félbehagyott állapota
ja_jp: デリバリ事項ステータスを破棄
nl_nl: De opgegeven status van een Pakket uitvoer
pt_br: Status abandonado de execução de entrega
ro_ro: Starea abandonată a execuției livrării

# http://www.w3.org/2000/01/rdf-schema#label
source: Assembled Delivery
de_de: Zusammengesetzte Bereitstellung
fr_fr: Livraison assemblée
hu_hu: Összeszerelt szállítás
ja_jp: デリバリをアッセンブル
nl_nl: Samengesteld pakketje
pt_br: Exame Publicado
ro_ro: Livrare asamblată

# http://www.w3.org/2000/01/rdf-schema#comment
source: An assembled Delivery
de_de: Eine zusammengesetzte Bereitstellung
fr_fr: Une livraison assemblée
hu_hu: Összeszerelt szállítás
ja_jp: アッセンブルデリバリ
nl_nl: Een samengesteld pakket
pt_br: Uma entrega realizada
ro_ro: O livrare asamblată

# http://www.w3.org/2000/01/rdf-schema#label
source: Compilation Time
de_de: Kompilationszeit
ja_jp: コンパイル時間
nl_nl: Compilatie tijd
pt_br: Tempo de Compilação
ro_ro: Timp de compilare

# http://www.w3.org/2000/01/rdf-schema#comment
source: The time of the compilation of the delivery
de_de: Zeit der Kompilation der Bereitstellung
fr_fr: Le temps de la compilation de la livraison
hu_hu: A kézbesítés összeállításának időpontja
ja_jp: デリバリのコンパイル時間
nl_nl: De tijd van de compilatie van het pakketje
pt_br: A hora da compilação da entrega
ro_ro: Momentul calculării livrării

# http://www.w3.org/2000/01/rdf-schema#label
source: Compilation Directory
de_de: Kompilationsverzeichnis
ja_jp: ディレクトリコンパイル
nl_nl: Compilatie map
pt_br: Diretório de compilação
ro_ro: Directorul de compilare

# http://www.w3.org/2000/01/rdf-schema#comment
source: The directory of the compilation of the delivery
de_de: Verzeichnis der Kompilation der Abgabe
fr_fr: Le répertoire de la compilation de la livraison
hu_hu: A kézbesítés összeállításának könyvtára
ja_jp: デリバリのコンパイルディレクトリ
nl_nl: De directory van de compilatie van het pakketje
pt_br: O diretório da compilação da entrega
ro_ro: Directorul de compilare a livrării

# http://www.w3.org/2000/01/rdf-schema#label
source: Delivery origin
de_de: Herkunft der Bereitstellung
fr_fr: Origine de la passation de test
hu_hu: Szállítási hely
ja_jp: デリバリオリジン
nl_nl: Publicatie oorsprong
pt_br: Origem entrega
ro_ro: Originea livrării

# http://www.w3.org/2000/01/rdf-schema#comment
source: The original test/template of the delivery
de_de: Der ursprüngliche Test/Die ursprüngliche Vorlage der Bereitstellung
fr_fr: Le test-modèle original de la passation de test
hu_hu: A kézbesítés eredeti tesztje/sablonja
ja_jp: オリジナルテスト/デリバリテンプレート
nl_nl: De origineel toets/template van het pakketje
pt_br: O teste/modelo original da entrega
ro_ro: Testul/șablonul original al livrării

# http://www.w3.org/2000/01/rdf-schema#label
source: Runtime
de_de: Laufzeit
ja_jp: 実行時間
nl_nl: Uitvoeringstijd
ro_ro: Durata

# http://www.w3.org/2000/01/rdf-schema#comment
source: Service call to run the compiled delivery
de_de: Serviceanfrage um die kompilierte Bereitstellung zu starten
fr_fr: Service d'appel pour développer la livraison compilée
hu_hu: Szolgáltatáshívás a lefordított kézbesítés futtatásához
ja_jp: コンパイルデリバリを実行するサービスコール
nl_nl: Service call om een gecompileerd pakketje te laten draaien
pt_br: Chamada de serviço para executar a entrega compilada
ro_ro: Apel de serviciu pentru a rula livrarea compilată

# http://www.w3.org/2000/01/rdf-schema#label
source: Deliveries
de_de: Bereitstellungen
ja_jp: デリバリ
nl_nl: Pakketten
pt_br: Exames
ro_ro: Livrări

# http://www.w3.org/2000/01/rdf-schema#comment
source: Deliveries of the group
de_de: Bereitstellungen der Gruppe
fr_fr: Livraisons du groupe
hu_hu: A csoport szállításai
ja_jp: グループのデリバリ
nl_nl: Pakketten van de groep
pt_br: Exames do grupo
ro_ro: Livrările grupului

# http://www.w3.org/2000/01/rdf-schema#label
source: Delivery Manager
de_de: Verwaltung der Bereitstellung
fr_fr: Gestionnaire Passations
ja_jp: デリバリマネージャ
nl_nl: Pakket uitlevering beheer
pt_br: Gerente de exames
ro_ro: Manager livrare

# http://www.w3.org/2000/01/rdf-schema#comment
source: The Delivery Manager Role
de_de: Rolle für die Verwaltung von Bereitstellungen
fr_fr: Le rôle du gestionnaire de la livraison
hu_hu: A kézbesítési vezető szerepe
ja_jp: デリバリマネージャロール
nl_nl: De pakket beheer rol
pt_br: A função Gerente de exames
ro_ro: Rolul Managerului Livrării

# http://www.w3.org/2000/01/rdf-schema#label
source: Guest Access
de_de: Gastzugang
fr_fr: Accès visiteur
hu_hu: Vendéghozzáférés
ja_jp: ゲストアクセス
nl_nl: Gasttoegang
pt_br: Acesso de Visitante
ro_ro: Acces vizitatori

# http://www.w3.org/2000/01/rdf-schema#comment
source: Guest Access
de_de: Gastzugang
fr_fr: Accès visiteur
hu_hu: Vendéghozzáférés
ja_jp: ゲストアクセス
nl_nl: Gasttoegang
pt_br: Acesso de Visitante
ro_ro: Acces vizitatori

# http://www.w3.org/2000/01/rdf-schema#comment
source: Start Date
de_de: Startdatum
fr_fr: Date de début de la passation
hu_hu: The start date of the delivery
ja_jp: 開始日
pt_br: Data Inicial
ro_ro: Data de început

# http://www.w3.org/2000/01/rdf-schema#comment
source: End Date
de_de: Enddatum
fr_fr: Date de fin de la passation
hu_hu: The end date of the delivery
ja_jp: 終了日
pt_br: Data de Término
ro_ro: Data de încheiere

# http://www.w3.org/2000/01/rdf-schema#comment
source: Max. number of executions (default: unlimited)
de_de: Max. Anzahl an Ausführungen (Standard: unbegrenzt)
fr_fr: Nombre maximum d'exécution par sujet
hu_hu: Maximum Times of Execution per subject
ja_jp: 最大実行回数（デフォルト：無制限）
pt_br: Número máximo de execuções (padrão: ilimitado)
ro_ro: Număr maxim de execuții (implicit: nelimitat)

# http://www.w3.org/2000/01/rdf-schema#label
source: Delivery Content abstraction
de_de: Abstraktion des Bereitstellungsinhalts
ja_jp: 配信コンテンツの抽象化
pt_br: Abstração de Conteúdo Entrega
ro_ro: abstractizarea conținutului livrării

# http://www.w3.org/2000/01/rdf-schema#comment
source: Delivery Content abstraction
de_de: Abstraktion des Bereitstellungsinhalts
fr_fr: An abstract content class
hu_hu: An abstract content class
ja_jp: 配信コンテンツの抽象化
pt_br: Abstração de Conteúdo Entrega
ro_ro: abstractizarea conținutului livrării

# http://www.w3.org/2000/01/rdf-schema#label
source: DeliveryContent implementation
de_de: Implementation des Bereitstellungsinhalts
ja_jp: DeliveryContentの実装
pt_br: Implementação de conteúdo
ro_ro: Implementare livrareConținut

# http://www.w3.org/2000/01/rdf-schema#comment
source: DeliveryContent implementation
de_de: Implementation des Bereitstellungsinhalts
fr_fr: Implementation of the delivery content
hu_hu: Implementation of the delivery content
ja_jp: DeliveryContentの実装
pt_br: Implementação de conteúdo
ro_ro: Implementare livrareConținut

# http://www.w3.org/2000/01/rdf-schema#label
source: Delivery Content
de_de: Bereitstellungsinhalt
fr_fr: Contenu de passation
ja_jp: 配信コンテンツ
pt_br: Conteúdo De Entrega
ro_ro: Conținut de livrare

# http://www.w3.org/2000/01/rdf-schema#comment
source: Delivery Content
de_de: Bereitstellungsinhalt
fr_fr: Contenu de passation
ja_jp: 配信コンテンツ
pt_br: Conteúdo De Entrega
ro_ro: Conținut de livrare

# http://www.w3.org/2000/01/rdf-schema#comment
source: Delivery execution
de_de: Ausführung einer Bereitstellung
fr_fr: Execution of a delivery
hu_hu: Execution of a delivery
ja_jp: 配信の実行
pt_br: Execução de entrega
ro_ro: Executare livrare

# http://www.w3.org/2000/01/rdf-schema#comment
source: Execution's delivery
de_de: Bereitstellung dieser Ausführung
fr_fr: Delivery of this execution
hu_hu: Delivery of this execution
ja_jp: Executionの配信
pt_br: Entrega da execução
ro_ro: Executarea livrării

# http://www.w3.org/2000/01/rdf-schema#comment
source: DeliveryExecution Subject
fr_fr: test-taker of the delivery execution
hu_hu: test-taker of the delivery execution
pt_br: Assunto da Execução
ro_ro: Subiect LivrareExecuție

# http://www.w3.org/2000/01/rdf-schema#comment
source: DeliveryExecution start
de_de: Start der Ausführung einer Bereitstellung
fr_fr: Timestamp of the delivery execution start
hu_hu: Timestamp of the delivery execution start
ja_jp: 納品実行開始
pt_br: Iniciar Execução
ro_ro: Începere livrareExecuție

# http://www.w3.org/2000/01/rdf-schema#comment
source: DeliveryExecution end
de_de: Ende der Ausführung einer Bereitstellung
fr_fr: Timestamp of the delivery finish
hu_hu: Timestamp of the delivery finish
ja_jp: 納品実行終了
pt_br: Fim da execução
ro_ro: Sfârșit livrareExecuție

# http://www.w3.org/2000/01/rdf-schema#comment
source: DeliveryExecutions Status
de_de: Status der Ausführung einer Bereitstellung
fr_fr: The current status of the DeliveryExecution
hu_hu: The current status of the DeliveryExecution
pt_br: Status das execuções
ro_ro: Status LivrăriExecuții

# http://www.w3.org/2000/01/rdf-schema#comment
source: DeliveryExecution status
de_de: Status der Ausführung einer Bereitstellung
fr_fr: Status of a delivery execution
hu_hu: Status of a delivery execution
ja_jp: 納品の実行
pt_br: Status da execução
ro_ro: Status livrareExecuție

# http://www.w3.org/2000/01/rdf-schema#comment
source: Active
de_de: Aktiv
fr_fr: Activ status of a delivery execution
hu_hu: Activ status of a delivery execution
ja_jp: アクティブ
pt_br: ativo
ro_ro: Activ

# http://www.w3.org/2000/01/rdf-schema#comment
source: Finished
de_de: Abgeschlossen
fr_fr: Abandoned status of a delivery execution
hu_hu: Abandoned status of a delivery execution
ja_jp: 完了
pt_br: Finalizado.
ro_ro: Terminat

# http://www.w3.org/2000/01/rdf-schema#comment
source: Compilation Time
de_de: Kompilationszeit
fr_fr: The time of the compilation of the delivery
hu_hu: The time of the compilation of the delivery
ja_jp: コンパイル時間
pt_br: Tempo de Compilação
ro_ro: Timp de compilare

# http://www.w3.org/2000/01/rdf-schema#comment
source: Compilation Directory
de_de: Kompilationszeit
fr_fr: The directory of the compilation of the delivery
hu_hu: The directory of the compilation of the delivery
ja_jp: コンパイルディレクトリ
pt_br: Diretório de compilação
ro_ro: Directorul de compilare

# http://www.w3.org/2000/01/rdf-schema#comment
source: Runtime
de_de: Laufzeit
fr_fr: Service call to run the compiled delivery
hu_hu: Service call to run the compiled delivery
ro_ro: Durata

# http://www.w3.org/2000/01/rdf-schema#comment
source: Deliveries
de_de: Bereitstellungen
fr_fr: Deliveries of the group
hu_hu: Deliveries of the group
ja_jp: 配送
pt_br: Exames
ro_ro: Livrări

# http://www.w3.org/2000/01/rdf-schema#comment
source: Delivery Manager
de_de: Bereitstellungsverwaltung
fr_fr: Le rôle Gestionnaire Passations
hu_hu: The Delivery Manager Role
ja_jp: 配信マネージャー
pt_br: Gerente de exames
ro_ro: Manager livrare
